/* NSTextField (Current Window) : <title:Current Window> (oid:289) */
"Current Window" = "Активное окно"

/* NSButtonCell (Bind application to this desktop) : <title:Bind application to this desktop> (oid:245) */
"Bind application to this desktop" = "Связать приложение с этим столом"

/* NSTextFieldCell (<<Application Name>>) : <title:<<Application Name>>> (oid:239) */
"<<Application Name>>" = "<<Имя приложения>>"

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:287) */
"Don't focus on desktop switch" = "Не активизировать при переходе к столу"

/* NSTextField (Current Application) : <title:Current Application> (oid:288) */
"Current Application" = "Активное приложение"

/* NSMenu : <title:OtherViews> (oid:107) */
"OtherViews" = "OtherViews"

/* NSButtonCell (Show application on all desktops) : <title:Show application on all desktops> (oid:244) */
"Show application on all desktops" = "Показывать приложение на всех столах"

/* NSButton (Cancel) : <title:Cancel> (oid:257) */
"Cancel" = "Отменить"

/* NSButtonCell (Show window on all desktops) : <title:Show window on all desktops> (oid:240) */
"Show window on all desktops" = "Показывать окно на всех столах"

/* NSPopUpButtonCell (<<Desktops>>) : <title:<<Desktops>>> (oid:246) */
"<<Desktops>>" = "<<Desktops>>"

/* NSIBHelpConnector : <title:Show application on all desktops (⌘A).> (oid:252) */
"Show application on all desktops (⌘A)." = "Показывать приложение на всех столах (⌘A)."

/* NSIBHelpConnector : <title:Show this window on all desktops (⌘S).> (oid:251) */
"Show this window on all desktops (⌘S)." = "Показывать это окно на всех столах (⌘S)."

/* NSTextFieldCell (<<Window name>>) : <title:<<Window name>>> (oid:248) */
"<<Window name>>" = "<<Имя окна>>"

/* NSIBHelpConnector : <title:Check to bind this application to the current desktop> (oid:253) */
"Check to bind this application to the current desktop" = "Отметьте, чтобы связать приложение с активным в данный момент столом"

/* NSTextFieldCell (Move application to) : <title:Move application to> (oid:243) */
"Move application to" = "Переместить приложение на"

/* NSTextFieldCell (Move window to) : <title:Move window to> (oid:242) */
"Move window to" = "Переместить окно на "

/* NSButtonCell (OK) : <title:OK> (oid:247) */
"OK" = "Продолжить"

/* NSPanel (Panel) : <title:Panel> (oid:5) */
"Panel" = "Panel"

